export const godsName = [
  {
    id: 1,
    name: "माता लक्ष्मी",
    imageUrl:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRl5Irx7cmVx7F6A-r-lSp4piHCfSzmwN-XsWUwcJvWTg&s",
    lyrics: [
      "ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता ।",
      "तुमको निसदिन सेवत, हर विष्णु विधाता ॥",
      "उमा, रमा, ब्रम्हाणी, तुम ही जग माता ।",
      "सूर्य चद्रंमा ध्यावत, नारद ऋषि गाता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "दुर्गा रूप निरंजनि, सुख-संपत्ति दाता ।",
      "जो कोई तुमको ध्याता, ऋद्धि-सिद्धि धन पाता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "तुम ही पाताल निवासनी, तुम ही शुभदाता ।",
      "कर्म-प्रभाव-प्रकाशनी, भव निधि की त्राता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "जिस घर तुम रहती हो, ताँहि में हैं सद्‍गुण आता ।",
      "सब सभंव हो जाता, मन नहीं घबराता ॥",
    ],
  },
  {
    id: 2,
    name: "भगवान विष्णु",
    imageUrl:
      "https://i.pinimg.com/564x/38/76/70/3876708f655ecbb2b658df1a1da45081.jpg",
    lyrics: [
      "ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता ।",
      "तुमको निसदिन सेवत, हर विष्णु विधाता ॥",
      "उमा, रमा, ब्रम्हाणी, तुम ही जग माता ।",
      "सूर्य चद्रंमा ध्यावत, नारद ऋषि गाता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "दुर्गा रूप निरंजनि, सुख-संपत्ति दाता ।",
      "जो कोई तुमको ध्याता, ऋद्धि-सिद्धि धन पाता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "तुम ही पाताल निवासनी, तुम ही शुभदाता ।",
      "कर्म-प्रभाव-प्रकाशनी, भव निधि की त्राता ॥",
      "॥ॐ जय लक्ष्मी माता...॥",
      "जिस घर तुम रहती हो, ताँहि में हैं सद्‍गुण आता ।",
      "सब सभंव हो जाता, मन नहीं घबराता ॥",
    ],
  },
];
